<template>
  <div class="rule-info"><!--资料区-->
    <p >美式足球</p>
    <p ><em>最后更新日期：18/07/2016</em></p>
    <p >一般规则</p>

      <p>除非另有注明, 所有比赛至少要进行55分钟，投注的注单才被视为有效。 </p>
      <p>最终赛果是以全场四节的比分为准（包括加时赛）。 </p>
      <p>单节/半场的投注，必须在比赛赛节完成后注单才被视为有效。 </p>
      <p>第四节投注不包括加时赛。 </p>
      <p>美国大学美式足球联赛场地规则：盘口指示的"主场"和"客场"信息仅供参考。无论原定场地是否更改为"主场"，"客场"或"中立场"，所有注单将保持有效。 </p>
      <p>除非个别玩法规则另有注明，赛事完场时间将包括加时赛。 </p>
      <p>如比赛在法定时间提前进行，在比赛开始前的投注依然有效，在比赛开始后的所有投注均视为无效(滚球投注另作别论)。 </p>

    <p >投注类型</p>

      <p >独赢</p>

        <p>预测哪一支球队将在比赛胜出。盘口提供两支球队为投注选项。 </p>

      <p >让球</p>

        <p>预测哪一支球队在盘口指定的让分数赢得某个时节或全场比赛。 </p>

      <p >滚球让球</p>

        <p>预测哪一支球队在盘口指定的让分数赢得某个时节或全场比赛。 </p>
        <p>结算是以0-0的比分在比赛结束后按盘口开出的让分数做裁决。投注当时的比分对结算没有影响。 </p>

      <p >大/小（总比分）</p>

        <p>预测赛事总比分将大于或小于在盘口指定的大/小盘分数。 </p>

      <p >滚球大/小（总比分）</p>

        <p>预测赛事总比分将大于或小于在盘口指定的大/小盘分数。 </p>
        <p>结算是以0-0的比分在比赛结束后按盘口开出的让分数做裁决。投注当时的比分对结算没有影响。 </p>
      <p >单/双</p>

        <p>预测赛事的总比分是单数或双数。加时赛将包括在内。 </p>

      <p >半场/全场</p>

        <p>预测在全场四节的半全场优胜球队。加时赛将包括在内。 </p>
        <p>此盘口也被称为'双重结果'。 </p>

      <p >净胜分数</p>

        <p>投注的结算根据全场四节两支球队比分的差别做裁决。加时赛将包括在内。 </p>
        <p>如果比赛在任何时间中断，所有注单将被取消。 </p>

      <p >最先得分球队</p>

        <p>预测最先得分的球队。 </p>
        <p>如果赛事在有得分后中断，所有最先得分球队的注单将保持有效。 </p>
        <p>如果赛事在没有球队得分前中断，所有最先得分球队的注单将被取消。 </p>
        <p>如果赛事在4节完场时间以及加时赛内没有球队得分，所有最先得分球队的注单将被取消。 </p>
      <p >最后得分球队</p>

        <p>预测最后得分的球队。 </p>
        <p>如果赛事中断， 所有最后得分球队的注单将被取消。 </p>
        <p>如果赛事在4节完场时间以及加时赛内没有球队得分，所有最后得分球队的注单将被取消。 </p>
      <p >单节最高得分球队</p>

        <p>预测单节最高得分的球队。 </p>
        <p>加时赛不计算在内。 </p>
        <p>如果赛事中断，所有单节最高得分球队的注单将被取消。 </p>
        <p>如果赛事在4节完场时间内没有球队得分，所有单节最高得分球队的注单将被取消。 </p>
      <p >每节最先获得10分的球队</p>

        <p>预测每节最先得10分的球队。 </p>
        <p>加时赛不计算在内。 </p>
        <p>如果赛事中断，所有每节最先获得10分的球队的注单将被取消.</p>
        <p>如果每节都没有球队获得10分，所有注单将被取消。 </p>
        <p>取决于赛事，玩法指定球队需最先获得的分数可能有变化，并且会清楚的显示在盘口。 </p>
  </div>
</template>
<script>
  export default {
    name: 'roulNf'
  }
</script>
<style lang="scss">
/*  @import '../../themes/rule/rule';*/
</style>
