/**
* 隐私页面
*
*/
<template>
    <div class="privacy">
        <div class="privacy-main" >
            <div class="content_container">
                <div class="wrap" ref="outerWrapper">
                  <div class="content"  v-html="ruleHtml">
                    <!--<p class="tit">平台隐私条款</p>-->
                    <!--<p>一、我们致力为客户保护隐私并提供一个最安全的游戏平台，我们在此网站搜集的资料将会为您提供最卓越的服务，我们不会出卖或租赁您的个人资料给第三方，客户所提供的个人资料均经过SSL128加密技术处理，并储存在安全的、非公开的作业系统，对于有机会接触客户的个人资料的协助伙伴也必需遵守我们订立的隐私保密规则。</p>-->
                    <!--<p>二、您需要保管好您的帐号和密码安全。不得允许任何其他人或协力厂商，包括任何未成年人使用或重复使用您的帐户进行任何网站访问及投注操作。本公司将有权拒绝支付由此产生的任何奖励或奖金。您将独自为协力厂商在帐户中产生的所有损失负责。</p>-->
                    <!--<p>三、您可能会收到一些定期的电邮，向您更新有关本公司产品的资讯与服务，当本网推出新颖，好玩和有趣的推广活动，这些电邮就可帮助您充分享受到本网的服务。</p>-->
                    <!--<p>四、我们的系统会自动记录浏览者的网路IP位址，但我们决不会记录网站访问者的电邮位址，而此项主要是用作网站流量统计之用。</p>-->
                    <!--<p>五、本公司保留权力可自行对隐私政策做出任何修改，此政策如有任何更改均具有约束力，并立即生效。</p>-->
                  </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script src="../../js/home_regulation/privacy.js"></script>
<style scoped lang="scss">
    @import '../../scss/home_regulation/privacy';
</style>
